/* Generic strings */
"REQCANCEL_MENUITEM" = "Kumoa viesti";
"REQATTENTION_MENUITEM" = "Viesti ylläpitäjälle…";
"OPEN_PREFS_MENUITEM" = "Avaa Jakoasetukset…";
"AGENT_INACTIVE_MENUITEM" = "Ei käytössä";
"ADMIN_UNAVAILABLE_MENUITEM" = "Ei ylläpitäjää";
"ADMIN_AVAILABLE_MENUITEM" = "Valmiustila";
"OBSERVED_MENUITEM" = "Tarkkailtu tila";
"CONTROLLED_MENUITEM" = "Hallittu tila";
"ASSISTED_MENUITEM" = "Avustettu tila";
"DISCONNECT_MENUITEM" = "Katkaise %@";

